completed = 'Выполнено'
uncompleted = 'Не выполнено'

skip_comment = 'Без комментария'

yes = 'Да, только на меня'
no = 'Нет, добавить'

finish = 'Закончить'

send = 'Отправить'
reset = 'Сбросить'

begin = 'Приступить'

no_info = 'Нет информации'


minsk = 'Минск'
vitebsk = 'Витебск'
brest = 'Брест'
gomel = 'Гомель'
grodno = 'Гродно'
mogilev = 'Могилев'

route_taxi = 'Маршрутки'
taxi = 'Такси'
public_transport = 'Общественный'
commercial = 'Коммерческий' 
a1 = 'A1'

montage = 'Монтаж'
demontage = 'Демонтаж'
repair = 'Ремонт'

taxi_montage_1 = 'Оклейка до полосы'
taxi_montage_2 = 'Оклейка полосы такси'
taxi_montage_3 = 'Оклейка рекламы с полосами (печать раздельная)'
taxi_montage_4 = 'Оклейка крыша (полная оклейка)'
taxi_montage_5 = 'Оклейка 2 задние двери (с двух сторон)'
taxi_montage_6 = 'Самореклама (M-TRANS), оклейка без полос'

taxi_demontage_1 = 'Демонтаж рекламы'
taxi_demontage_2 = 'Демонтаж полос'
taxi_demontage_3 = 'Крыша (полная оклейка)'
taxi_demontage_4 = '2 задние двери (с двух сторон)'

route_montage_1 = 'Полная оклейка'
route_montage_2 = 'Задние двери (регион)'

route_demontage_1 = 'Демонтаж рекламы (реклама оклеена после 06.02.2026)'
route_demontage_2 = 'Демонтаж рекламы (реклама оклеена до 06.02.2026)'
route_demontage_3 = 'Демонтаж задних дверей (регион)'

bus_montage_1 = 'Задники автобуса'
bus_montage_2 = 'Маленький автобус (МАЗ), полный'
bus_montage_3 = 'Большой автобус МАЗ полный'

bus_demontage_1 = 'Демонтаж задника автобуса (реклама оклеена до 06.02.2026)'
bus_demontage_2 = 'Демонтаж задника автобуса (реклама оклеена после 06.02.2026)'
bus_demontage_3 = 'Автобус МАЗ'
bus_demontage_4 = 'Автобус МАЗ (реклама оклеена до 06.02.2026)'
bus_demontage_5 = 'Большой автобус МАЗ'
bus_demontage_6 = 'Большой автобус МАЗ (реклама оклеена до 06.02.2026)'

finish_chehly = 'Завершить'
tasks_chehly = 'Активные задания'